<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">H&Uuml;K&Uuml;MLER</span></span></span></strong></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">S&Ouml;ZLEŞME HAKKINDA</span></span></span></strong></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, &quot;Kaydol&quot;&nbsp; veya benzeri ifadeleri tıklayarak, kaydolarak, erişimde bulunarak veya hizmetlerimizi kullanarak, N&ouml;bet İlanları Platformu ile hukuki olarak bağlayıcı bu Hizmet S&ouml;zleşmesi&#39;ni akdetmiş olur.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Kişisel verilerinizin işlenmesi ile ilgili haklarınız, işlenmelere ve buna ilişkin istenen rızalarınıza dair bilgilendirilmeniz i&ccedil;in Aday Aydınlatma Metni&#39;ne bakabilirsiniz. Hizmetlerimizi kullanımınız, ayrıca&nbsp; &Ccedil;erez Politikamıza da tabidir.&nbsp;</span></span></span></p>

<p>&nbsp;</p>

<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">HİZMETLERİMİZ</span></span></span></strong></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">İşbu S&ouml;zleşme, halihazırda N&ouml;bet İlanları cep telefonu uygulaması aracılığı ile verilen istihdama y&ouml;nelik hizmetlerle, bu hizmetler i&ccedil;in Platform i&ccedil;inde yapılan veri toplama ve Platform dışında yapılan araştırma ve pazarlama aktiviteleri de dahil olmak &uuml;zere bu S&ouml;zleşme altında sunulduğu ifade edilen diğer t&uuml;m hizmetler (&quot;Hizmetler&quot;) i&ccedil;in ge&ccedil;erlidir. Hizmetlerimizin iş arayan kayıtlı kullanıcıları &quot;Aday&quot;, &ccedil;alışan arayan ve N&ouml;bet İlanları platform&#39;unun kullanımı i&ccedil;in aktif s&ouml;zleşmesi bulunan kayıtlı kullanıcıları ise &quot;İşveren M&uuml;şteri&quot; olarak adlandırılır. &quot;Kurum&quot; ise Kişisel Verileri İşleme Kurumu&#39; nu ifade etmektedir. İşbu S&ouml;zleşme Aday i&ccedil;in ge&ccedil;erlidir.&nbsp;</span></span></span></p>

<p>&nbsp;</p>

<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">PLATFORM KULLANIMINA İLİŞKİN H&Uuml;K&Uuml;MLER</span></span></span></strong></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, &uuml;yeliği kapsamında &uuml;yelik formunda (&quot;form&quot;) verdiği Platform&#39;da paylaştığı &ouml;zge&ccedil;miş dahil t&uuml;m bilgilerden yararlanarak Platform&#39;un kendisi i&ccedil;in bir hesap ve profil oluşturmasına peşinen izin vermektedir. Formdaki ve &ouml;zge&ccedil;mişteki bilgilerin doğruluğu konusunda ilgili olarak ortaya &ccedil;ıkabilecek itilaflarda her t&uuml;rl&uuml; hukuki, cezai ve/veya idari sorumluluk bizzat Adaya aittir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&Ouml;zge&ccedil;miş(leri)in paylaşımı, adayın tercihleri doğrultusunda &uuml;&ccedil;&uuml;nc&uuml; taraflara aktarılmaktadır. Bu kapsamda &uuml;&ccedil; farklı tercih hakkı bulunmaktadır;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&Ouml;zge&ccedil;mişin &quot;herkese a&ccedil;ık&quot; olarak paylaşılmasını se&ccedil;ilmesi durumunda, kişisel veriler Kurum&#39; un ilgili rehberde tanımladığı şekliyle alenileştirilmektedir. Bu durumda s&ouml;z konusu veriler, Kanun&#39; da belirtilen tanımlarla işlenecektir. &Ouml;zge&ccedil;mişin &quot;herkes a&ccedil;ık&quot; olması halinde, kişisel veriler, N&ouml;bet İlanları &uuml;yesi olmayan firmalar tarafından da herhangi bir internet tarayıcısından aratıldığı taktirde g&ouml;r&uuml;nt&uuml;lenebilecektir.&nbsp;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&Ouml;zge&ccedil;mişin, &quot;N&ouml;bet İlanları &uuml;yesi t&uuml;m işverenler&quot; (A&ccedil;ık &ouml;zge&ccedil;miş) ile paylaşılması se&ccedil;ildiği takdirde, aday tarafından yapılan başvuru sadece bu se&ccedil;im dahilinde paylaşılacaktır. Bu durumda, aday tarafından başvuru yapılmamış ama N&ouml;bet İlanları &uuml;yesi olan işverenler, adayı sadece N&ouml;bet İlanları platformunda aradığı takdirde bulunabileceklerdir. Aday, Platformda yer alan &quot;&Ouml;zge&ccedil;miş&quot; &ouml;zelliği ile, tamamen kendi inisiyatifiyle, &ouml;zge&ccedil;mişinde kendi belirlediği bilgileri (kişisel verilerini ve/veya &ouml;zel nitelikli kişisel verilerini) internet ortamında kamu tarafından aramaya a&ccedil;abileceğini, istediği zaman da bu &ouml;zelliği kapatabileceğini, ancak a&ccedil;ık kaldığı s&uuml;re&ccedil;te &ouml;zge&ccedil;mişindeki bilgilerinin ve dolayısı ile normal ve/veya &ouml;zel nitelikli kişisel verilerinin kamuya a&ccedil;ık hale geleceğini ve kamuya bu yolla aktarılan kişisel veriler ve/veya &ouml;zel nitelikli kişisel verilerle ilgili Platform&#39;un herhangi bir sorumluluğu, y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; bulunmadığını peşinen kabul etmektedir. Kişisel verilerinizin işlenmesi ile ilgili hakların, işlenmelere ve buna ilişkin istenen rızalara dair bilgilendirme i&ccedil;in Aydınlatma Metni&#39;ne bakılabilir.&nbsp;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&Ouml;zge&ccedil;mişinizin, &quot;Sadece başvuru yaptığım firmalar&quot; ile paylaşılması durumunda, N&ouml;bet İlanları &uuml;yesi firmalarlardan sadece başvuru yapılan firmalar bilgileri g&ouml;r&uuml;nt&uuml;leyebilecektir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, Platformda yer alan &ouml;zge&ccedil;mişini ve dolayısı ile normal ve/veya &ouml;zel nitelikli kişisel verilerini g&ouml;r&uuml;nt&uuml;lemesini ve/veya kaydetmesini istemediği firmalara sistem &uuml;zerinden &quot;ambargo&quot; koyabilir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, paylaşım tercihleri ile ilintili olarak Platformda yayınlanan &ouml;zge&ccedil;mişi ve dolayısı ile normal ve/veya &ouml;zel nitelikli kişisel verileri ile ilgili t&uuml;m sorumluluğun N&ouml;bet İlanları ile beraber N&ouml;bet İlanları&#39; in işveren m&uuml;şterisi konumunda olan, ambargo koymadığı &ouml;zge&ccedil;mişi g&ouml;r&uuml;nt&uuml;leyen ve/veya kaydeden firmalara ge&ccedil;tiğini,</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, Platform&#39;in, Adayın paylaşım tercihleri ile ilintili olarak ambargo konulmamış firmalar tarafından elde edilen bilgilerle ilgili işveren m&uuml;şteri ile m&uuml;ştereken sorumluluğu olduğunu</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">İşveren m&uuml;şterilere, adayın onayı ve bilgisi dahilinde iletilen bilgiler &uuml;zerinde, Platform&#39;un m&uuml;dahale hakkı olmadığını peşinen kabul eder.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday&#39;ın, Platform&#39;a ambargo koyması halinde Platform, Adaya ait kişisel verileri, veri sorumlusu işveren sıfatıyla işleyemeyecek olmasına rağmen burada a&ccedil;ıklanan diğer ama&ccedil;lar doğrultusunda &ouml;zel istihdam b&uuml;rosu sıfatıyla işlemeye devam edebilecektir. Bu bağlamda ilgili Platform birimleri ambargo konulmasına rağmen başvuru bilgilerini g&ouml;r&uuml;nt&uuml;leyebilecektir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Herhangi bir tarihte Aday, ambargo koymadığı firma tarafından elde edilmiş ve/veya firma tarafından kaydedilmiş normal ve/veya &ouml;zel nitelikli kişisel verilerinin silinmesini, yok edilmesini ve/veya anonim hale getirilmesini isterse bu talebini Platform&#39;a veya direkt olarak s&ouml;z konusu firmaya kanunun &ouml;ng&ouml;rd&uuml;ğ&uuml; şekil şartlarına uygun bi&ccedil;imde iletecektir. Kişisel verilerin işlenmesi ile ilgili hakların, işlenmelere ve buna ilişkin istenen rızalara dair bilgilendirilme i&ccedil;in Aydınlatma Metni&#39;ne bakılabilir.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, istediği bir zaman diliminde Platformda yer alan &ouml;zge&ccedil;miş(ler)inde g&uuml;ncelleme yapabilmektedir. Aday, &ouml;zge&ccedil;miş(leri)nde g&uuml;ncelleme işlemi ger&ccedil;ekleştirdiği anda, o tarihten sonra yapılacak ve o tarihten &ouml;nce yapılmış t&uuml;m iş ilanı başvurularında, İşveren M&uuml;şteri tarafından en son g&uuml;ncellemelerin g&ouml;r&uuml;leceğini peşinen kabul eder</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">N&ouml;bet İlanları&#39;nın işveren m&uuml;şteri sistemlerine entegrasyonu olan m&uuml;şteriler, adaya ait &ouml;zge&ccedil;mişi, N&ouml;bet İlanları &uuml;zerinden, kendi sistemlerine uygun formatta aktarabilme imkanına sahiptir, bu durumda işveren, aktarılan &ouml;zge&ccedil;miş &uuml;zerinde işlem yapabilir. N&ouml;bet İlanları&#39;nın, bu şekilde aktarılan &ouml;zge&ccedil;mişler &uuml;zerinde kontrol ve m&uuml;dahale hakkı yoktur. Bunun yanında &ouml;zge&ccedil;miş entegrasyonu anlaşması olan işveren m&uuml;şterilerin, kendi sistemlerine aktardıkları &ouml;zge&ccedil;mişlerinin g&uuml;venliğinden, işveren m&uuml;şterinin kendisi sorumludur. Benzer şekilde, bu entegrasyon ile, m&uuml;şteri kendi kullandığı yazılım &uuml;zerinde iş ilanı oluşturup, aynı anda N&ouml;bet İlanları sistemi &uuml;zerinden, N&ouml;bet İlanları formatında ilan yayınlayabilmektedir. Bu durumda da, adayın ilana yaptığı başvuru esnasında ilettiği bilgilere N&ouml;bet İlanları&rsquo;nın m&uuml;dahale hakkı bulunmamaktadır.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Adayın, ilana başvuru yapması esnasında, N&ouml;bet İlanları sisteminden, kendisine sorulan y&ouml;nlendirme sorusuna onay vererek, başvuru yapacağı ilanı yayınlamış olan firmanın başvuru sayfasına y&ouml;nlendirilmesi durumunda, bu sayfada doldurduğu bilgiler ve y&uuml;klediği dosyalar, N&ouml;bet İlanları sistemlerine değil, s&ouml;z konusu firmanın sistemlerine işlenmekte, firmanın kendi sistemlerine kaydedilmektedir. Bu ilan tipine başvuru yapan adayın başvurusu &uuml;zerinde N&ouml;bet İlanları&#39; in m&uuml;dahale hakkı bulunmamaktadır.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, yaptığı başvuruyu istediği zaman geri &ccedil;ekebilir. Bu durumda, başvuruya ait kişisel veriler işveren m&uuml;şteri tarafından g&ouml;r&uuml;nmez. Aday İşveren M&uuml;şteriye yaptığı başvuruyu 48 saat i&ccedil;inde, firmanın g&ouml;r&uuml;nt&uuml;lenmemiş olması kaydıyla, başvurusunu silebilir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Platformda &uuml;yelik oluşturma esnasında Kişisel Verileri Koruma Kanunu iznini vermemiş olan aday, &uuml;ye olduktan sonra sadece eğitim, meslek ve kimlik bilgilerini kullanarak &ouml;zge&ccedil;miş oluşturabilmekte veya iş ilanına başvuru yapma esnasında, KVKK izni vermemiş olsa da kendisine eğitim ve meslek bilgisi sorulmaktadır. Bu bilgiler, Platform&#39; in tabi olduğu &Ouml;zel İstihdam B&uuml;roları Y&ouml;netmeliği&#39; ne g&ouml;re beş yıl saklamakla y&uuml;k&uuml;ml&uuml; olduğu bilgiler olduğundan dolayı istenmektedir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Platform&#39;da verilen linkler takip edilerek aday tarafından herhangi bir bilgi girişi yapıldığında, bu bilgilerin i&ccedil;eriği, doğruluğu, ile ilgili olarak Platform&#39;in hi&ccedil;bir sorumluluğu bulunmamaktadır.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Platform&#39; in, &ouml;zge&ccedil;miş oluşturma formunda (&quot;form&quot;) Aday tarafından verilen bilgiler ile varsa Aday tarafından Platform&#39;a yerleştirilen &ouml;zge&ccedil;mişindeki bilgilerin doğruluğunu araştırma y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; bulunmamaktadır. Verilen bilgilerin doğruluğundan bizzat Aday sorumludur.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday işbu form ve &ouml;zge&ccedil;mişte yer alan t&uuml;m bilgilerini başvurduğu iş ilanını yayınlayan firmaların g&ouml;r&uuml;nt&uuml;leyebileceğini peşinen kabul eder.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, Platformda yayınlanan herhangi bir ilana başvurduktan sonra aktarılan normal ve/veya &ouml;zel nitelikli kişisel verileri ile ilgili her t&uuml;rl&uuml; sorumluluğun Platform ve ilan sahibi İşveren M&uuml;şteri tarafından m&uuml;ştereken &uuml;stlendiğini Platformun, ilana başvuru yapılması ile aktarılan bilgilerle ilgili herhangi bir m&uuml;dahale hakkı olmadığını peşinen kabul etmektedir. Aynı şekilde Aday, herhangi bir tarihte başvurduğu ilan ile ilan sahibi İşveren M&uuml;şteriye aktarılan normal ve/veya &ouml;zel nitelikli kişisel verilerinin imha s&uuml;recine tabi tutulmasını isterse bu talebini direkt olarak ilan sahibi firmaya veya Platform&#39; e iletmesi gerekir.</span></span></span></p>

<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">ADAY İLE İLETİŞİM</span></span></span></strong></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Platform&#39;in aday tarafından Platform&#39;a kayıt formunda belirtilen veya daha sonra kendisi tarafından g&uuml;ncellenen iletişim adresleri &uuml;zerinden kullanıcıya iletişim, yeni &uuml;r&uuml;nlerle, sistem geliştirmeleri ile ilgili bildirim ve diğer ama&ccedil;larla ulaşma ve e-ileti g&ouml;nderme hakkı bulunmaktadır. Aday işbu S&ouml;zleşmeyi kabul etmekle aksine bir bildirimi olmadığı m&uuml;ddet&ccedil;e Platform&#39;un kendisine y&ouml;nelik yukarıda belirtilen iletişim faaliyetlerinde bulunabileceğini kabul ve beyan etmektedir.</span></span></span></p>

<p>&nbsp;</p>

<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;KLERİNİZ</span></span></span></strong></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aşağıda yer alan y&uuml;k&uuml;ml&uuml;l&uuml;klerin aday tarafından ihlali halinde Platform, &uuml;&ccedil;&uuml;nc&uuml; kişiler nezdinde olanlar dahil, herhangi bir zarara uğradığında, bu zararı adaya r&uuml;cu edebilir veya zararın karşılanması i&ccedil;in hukuki işlem ve eylemlerde bulunabilir, gerektiğinde adayı bilgilendirmek kaydıyla hesabı askıya alabilir veya kapatabilir. Platform, verilen bilgilerin hukuka uygunluğunu ve y&uuml;k&uuml;ml&uuml;l&uuml;kle uyumu, ifade &ouml;zg&uuml;rl&uuml;ğ&uuml; gibi temel hak ve &ouml;zg&uuml;rl&uuml;kleri ve kamu yararı gibi hukuka uygunluk sebeplerini de dikkate alarak değerlendirmektedir.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Platforma aday tarafından girilen b&uuml;t&uuml;n kişisel veriler doğru ve g&uuml;ncel olmalıdır.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Platform tarafından talep edildiği takdirde adaya ait kişisel verilerin doğrulamanın onaylanabilmesiz gerekmektedir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Kişisel verilerde değişiklik veya g&uuml;ncelleme gerektiği takdirde ilgili kısımları g&uuml;ncellenmesi gerekmektedir. Aksi takdirde s&ouml;z konusu bilgilerin doğru olduğu kabul edilecektir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Başvuru s&uuml;re&ccedil;lerinde size iletilen kişisel verileri ilgisiz &uuml;&ccedil;&uuml;nc&uuml; kişilerle paylaşmayacağınızı taahh&uuml;t edersiniz.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Hesap yalnızca adaya Bu nedenle;&nbsp;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">G&uuml;&ccedil;l&uuml; ve g&uuml;venli bir şifre se&ccedil;meyi;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Şifreyi g&uuml;vende ve gizli tutmayı;</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Hesabın herhangi bir kısmını başkasına vermemeyi ve bu kapsamda</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Yasalara ve S&ouml;zleşmeye uymayı kabul etmektedir.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">B&uuml;t&uuml;n makul &ouml;nlemler alınmasına rağmen hesabın ilgisiz kişilerce ele ge&ccedil;irilmesi veya adayın elinde olmayan sistemsel sebepler dışında hesap ile ilgili yapılan her t&uuml;rl&uuml; eylemden aday sorumludur.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, Platformda herhangi bir kişiye ait bilgileri kullanarak taklit hesap a&ccedil;amaz.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Adayın, &ouml;zge&ccedil;mişi dahil platformda girdiği bilgiler, yanıltıcı veya yanlış, eski işverenleri dahil herhangi bir &uuml;&ccedil;&uuml;nc&uuml; kişiyi k&ouml;t&uuml;leyici, kişilerin temel hak ve &ouml;zg&uuml;rl&uuml;klerini ihlal edebilecek veya haksız rekabete yol a&ccedil;an beyanlar i&ccedil;eremez.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, Platformda ve &ouml;zge&ccedil;mişte, gerekmedik&ccedil;e ve amacına uygun olmadık&ccedil;a, ilgisiz &uuml;&ccedil;&uuml;nc&uuml; kişilerin, başta &ouml;zel nitelikli kişisel veriler olmak &uuml;zere, kişisel verilerine yer veremez, herhangi bir t&uuml;zel veya ger&ccedil;ek kişi ile arasındaki gizliliğe dair anlaşmaları ihlal edemez.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, Platformda, 5237 sayılı T&uuml;rk Ceza Kanunu kapsamında su&ccedil; sayılabilecek hakaret, iftira, tehdit vb. nitelikteki i&ccedil;eriklere yer veremez.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, hukuka aykırı veya su&ccedil; teşkil eden eylemleri, organizasyonları teşvik eden ve destekleyen i&ccedil;eriklere yer veremez.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Aday, kandırma, şaşırtma, haksız kazan&ccedil; elde etme veya sair sebeplerle birden fazla hesap a&ccedil;amaz, hesabını satışa koyamazs ve başkalarına kendi yararlarına veya &uuml;&ccedil;&uuml;nc&uuml; kişi yararına kullandıramaz.</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&Uuml;&ccedil;&uuml;nc&uuml; kişilerin marka ve telif hakkı gibi fikri m&uuml;lkiyet haklarını ihlal edecek nitelikte i&ccedil;eriklere yer veremez..</span></span></span></p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Referans olarak g&ouml;steren kişilerin verilerinin ilgili referans kişisinin bilgi ve rızasına uygun olarak paylaşılması ve referans sahibinin aksi y&ouml;ndeki t&uuml;m talep ve iddialarının sorumluluğu adaya ait olup, N&ouml;bet İlanları&#39;nın bu konudaki tek y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;, bilgilerini elde ettiği referans kişiyi, aydınlatmaktan ibarettir.</span></span></span></p>

<p>&nbsp;</p>

<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">&nbsp;</span></span></span></p>

<p style="text-align:center"><strong><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">İLETİŞİM BİLGİLERİ</span></span></span></strong></p>

<p>&nbsp;</p>
<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">Instagram : nobetilanlari</span></span></span></p>

<p>&nbsp;</p>
<p><span style="font-size:11pt"><span style="font-family:Arial"><span style="color:#000000">E-posta : nobetilanlari@gmail.com
</span></span></span></p>

<p>&nbsp;</p>
